export const cardsData = [
	{
		id: 1,
		src: './ItemCardImg/card1.JPG',
		title: 'Рождественский Гном',
		body: 'Праздничная брошь "Рождественский Гномик" станет отличным украшением к вашему наряду',
		price: 1000,
		action: 'Купить'
	},
	{
		id: 2,
		src: './ItemCardImg/card2.JPG',
		title: 'Снегирь',
		body: 'Необычная брошь "Снегирь" станет отличным новогодним подарком для ваших родных и близких',
		price: 1700,
		action: 'Купить'
	},
	{
		id: 3,
		src: './ItemCardImg/card3.JPG',
		title: 'Ёжик',
		body: 'Необычная брошь "Ёжик" придаст вашему наряду оригинальности и чувство хорошего вкуса',
		price: 1100,
		action: 'Купить'
	},
	{
		id: 4,
		src: './ItemCardImg/card4.JPG',
		title: 'Валентинка',
		body: 'Брошь "Валентинка" исполнена специально для того, чтобы ее подарить второй половинке на День всех влюблённых',
		price: 1200,
		action: 'Купить'
	},
	{
		id: 5,
		src: './ItemCardImg/card5.JPG',
		title: 'Цветок Сакуры',
		body: 'Брошь "Цветок сакуры" выполнена в нежно-розовых тонах, чтобы подчеркнуть женственность и красоту обладательницы',
		price: 1500,
		action: 'Купить'
	},
	{
		id: 6,
		src: './ItemCardImg/card6.JPG',
		title: 'Чёрная Орхидея',
		body: 'Брошь "Черная Орхидея" подчеркнет вашу особенность, а ваше чувство стиля не останется без внимания',
		price: 1400,
		action: 'Купить'
	},
	{
		id: 7,
		src: './ItemCardImg/card7.JPG',
		title: 'Попугай Каик',
		body: 'Брошь "Попугай Каик" предназначена для особых случаев, когда нужно проявить оригинальность',
		price: 2000,
		action: 'Купить'
	},
	{
		id: 8,
		src: './ItemCardImg/card8.JPG',
		title: 'Совушка',
		body: 'Очень миленькая брошка "Совушка" не оставит без внимания даже самых равнодушных людей',
		price: 1300,
		action: 'Купить'
	},
	{
		id: 9,
		src: './ItemCardImg/card9.JPG',
		title: 'Ёжик в клубочке',
		body: 'Малютка "Ёжик в клубочке" очень милый и необычный аксессуар для любителей диких зверьков',
		price: 1100,
		action: 'Купить'
	},
]


